Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/deatalas-kulturhistorja.html.tmx
Source language: sme
Languages: sma

source: Deaŧalaš kulturhistorjá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Vihkeles kultuvrehistovrije / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Deaŧalaš kulturhistorjá
sma: Vihkeles kultuvrehistovrije

source: Skábmamánnu 2012 Sámediggi lea geassit 2012 fitnan geahččamin 330 vistti “ sámi visttiid identifiseren ja registreren ” prošeavtta oktavuođas.
sma: Giesien 2012 Saemiedigkie 330 gåetieh goerehtamme, prosjekten sjïekenisnie «Identifisering og registrering av samiske bygninger / Damtijimmie jih vihtesjadteme saemien gåetijsteš.

source: Sámediggi álggahii 2011:s, ovttasráđiid Riikaantikvárain, sámi visttiid registrerenprošeavtta.
sma: Jaepien 2011 Saemiedigkie, laavenjostosne Riksantikvarine, aktem vïhtesjadtemeprosjektem saemien gåetijste eelki.

source: Bargu lea álggahuvvon oktanaga davvisámi guovllus, márkasámi guovllus ja máttasámi guovllus.
sma: Barkojne nïerhkeme seamma aejkien noerhtesaemien dajvesne, maarkesaemien dajvesne jïh åarjelsaemien dajvesne.

source: Prošeavtta oktavuođas galget automáhtalaččat ráfáidahttojuvvon ja veaháš ođđaset sámi visttit identifiserejuvvot, registrerejuvvot ja daid dilli galgá árvvoštallojuvvot.
sma: Prosjekte edtja damtijidh, vïhtesjadtedh jïh vuarjasjidh jïjtsistie vaarjelamme jïh ånnetji urrebe saemien gåetieh.

source: Geahčadeamit leat čađahuvvot Gaala, Árborde, Skániid, Deanu ja Mátta-Várjjaga gielddain.
sma: Daan giesien goerehtin tjïeltine Gaala, Aarborte, Skånland, Deatnu jïh Åarjel-Varanger.

source: Sámediggi háliida golmmajagáš prošeavtta bokte registrerehit sámi visttiid mat leat boarráset go 100 jagi go dat leat automáhtalaččat ráfáidahttojuvvon olles Norggas.
sma: Dan 3-japien prosjekten tjïrrh dle Saemiedigkie sæjhta saemien gåetieh vïhtesjadtedh mah leah båarasåbpoe goh 100 jaepieh, jïh dannasinie jïjtsistie vaarjelamme abpe Nöörjesne.

source: S ámi kultur- ja máhttoguoddit
sma: Saemien kultuvre jïh daajroeguedtijh

source: - Boares sámi viesuin leat ollu kvalitehtat main lea deaŧalaš atnit ávviris.
sma: - Båeries saemien gåetieh jïjnjh kvaliteeth utnieh mejtie vihkeles vaarjelidh.

source: Dat muitalit sámi kultuvrra ja identitehta birra, ja danne lea ge deaŧalaš registreret ja suodjalit sámi visttiid, dadjá prošeaktajođiheaddji Mia De Coninck.
sma: Dah aktem histovrijem saemien kultuvren jïh identiteeten bïjre soptsestieh, jïh dannasinie vihkeles vïhtesjadtedh jïh gorredidh saemien gåetieh, prosjekten åvtehke Mia De Coninck jeahta.

source: Dáin visttiin lea divrras kulturárbi, ja dat berrejit sihkkarastojuvvot sámi kultur- ja máhttoguoddin, dadjá De Coninck.
sma: Daah gåetieh leah akte vyörtegs kultuvreaerpie, jïh byïroeh gorresovvedh goh saemien kultuvre- jïh daajroeguedtijh, De Coninck jeahta.

source: Sámedikki prošeaktajođiheaddji Mia De Coninck dadjá ahte sis lei buorre ovttasbargu viessoeaiggádiiguin geahčademiid oktavuođas geassit.
sma: Saemiedigkien prosjekten åvtehke Mia De Coninck jeahta dah aktem hijven laavenjostoem åtneme gåetieaajhterigujmie daan giesien goerehtimmine.

source: Mii leat gullan ollu miellagiddevaš muitalusaid visttiid birra.
sma: Mijjieh jïjnjh iedtjije histovrijh gåetiej bïjre govleme.

source: Ja mii leat deaivvadan ollu eaiggádiiguin geat leat atnán ávvira dáin visttiin.
sma: Jïh mijjieh jïjnjh aajhterh gaavnedamme mah daejtie gåetide gorredamme.

source: Viessoeaiggádiidda sáddejuvvo reive čađahuvvon geahčadeami birra 2012 juovlamánu áiggi.
sma: Gåetieaajhterh sijhtieh prieviem åadtjodh tjirrehtamme goerehtimmien bïjre goeven 2012.

source: Das ávžžuhit maiddái sin ain atnit ávvira dáin visttiin, maid sáhttá buoremusat dahkat dábálaš geavaheami bokte ja go jeavddalaččat bearráigeahččá ja bajásdoallá daid.
sma: Desnie aaj haestebe jåerhkedh gåetide gorredidh, jïh dam bööremeslaakan dorje iemie åtnojne jïh jaabnan vaaksjominie jih gorredimmine.

source: Jos lea dárbu divodit vistti, de ferte dan dahkat ovttasráđiid Sámedikkiin.
sma: Jis daerpies gåetiem bueriedidh, edtja dam darjodh Saemiedigkine ektine.

source: Fitnan geahččamin 330 vistti
sma: Goerehtamme 330 gåetieh

source: Sámediggi lea lohkan 130 áitti, 70 viesu, 24 náveha, 8 eanakeallára ja 3 goađi.
sma: Saemiedigkie daan mearan ryöokneme 130 buvrieh, 70 gåetieh, 24 fievsieh, 8 moeltetjeallerh jïh 3 derhviegåetieh.

source: Áittit leat geavahuvvon máŋggalágan ulbmiliidda ja leat huksejuvvon máŋgga láhkai.
sma: Dah buvrieh gelliesåarhts åtnoem åtneme, jïh joekehtslaakan bigkesovveme.

source: Dat sáhtte leat geahppasat ja ilbmásat dahje lossagat ja lávgalasat.
sma: Dah maehtieh geehpes jïh gæjroeh årrodh jallh leevles jih duvhties.

source: Dat sáhtte leat biddjojuvvon stoalppuid dahje geađgebelkkuid ala.
sma: Goh juelkiebuvrie jallh gierkiej nelnie tjåadtjodh.

source: Viesuin ledje vel eanet variašuvnnat, 1, 1 ž dahje 2 gearddi, 2-lanjat, 4-lanjat, dimbbarpanelat dahje eai.
sma: Gåetijste sagki jienebh såarhth, 1, 1 ž jallh 2 etasjh, 2 tjiehtjeligujmie, 4 tjiehtjeligujmie, dïmperegåetie jallh ij.

source: Buot dát visttit muitalit láhkáseaset sámi ássama guovlluin.
sma: Gaajhkh såarhth gåetieh jïjtselaakan akten saemien baelien bïjre soptsestieh.

source: Dieđut ja dokumeanttat mat leat čohkkehuvvon dáid visttiid birra galget biddjojuvvot Askeladdenii, mii lea Riikaantikvára kulturmuitodiehtovuđđui.
sma: Edtja daatide jïh tjaatsegidie mejtie tjöönghkeme daej gåetiej bïjre nedtesæjrose Askeladden bïejedh, Riksantikvaren nasjovnaale daatavåarhkoe kultuvremojhtesidie.

source: Das sáhttá ohcat ja neahttasiidu gávdno dáppe http://www.kulturminnesok.no /.
sma: Maahta daennie nedtesæjrosne ohtsedidh http://www.kulturminnesok.no /

source: Ohcá eaiggádiid ja inform ánttaid
sma: Aajhterh jïh bievnijh ohtsede

source: Sámediggi áigu boahtte jagi dahkat geahčademiid Romssas ja máttasámi guovllus.
sma: Mubpien jaepien dle Saemiedigkie sæjhta goerehtimmieh utnedh Tromsesne jïh åarjelsaemien dajvesne.

source: Eaiggádušat go don boarráset sámi vistti dahje lea máhttu sámi visttiid birra ja háliidat veahkehit, de váldde oktavuođain Sámedikkiin.
sma: Jis datne aajhtere aktede båeries saemien gåeteste, jallh dov lea voenges daajroe saemien gåetiej bïjre jïh sïjhth daejnie viehkiehtidh, maahtah Saemidigkine govlesadtedh.

source: Sáhttát áinnas sáddet gova ja dieđuid visttiid birra, dadjá prošeaktajođiheaddji Mia De Coninck.
sma: Seedth maaje guvviem jïh bïevnesh gåetiej bïjre, prosjekten åvtehke Mia De Coninck jeahta.

source: Prošeaktajođiheaddji Mia De Coninck, tel. 78 47 40 23, mobil 90 79 98 19, e-poasta: mia.de.coninck@samediggi.no
sma: Prosjekten åvtehke Mia De Coninck, telj. 78 47 40 23, mobijle 90 79 98 19, e-påaste: mia.de.coninck@samediggi.no

source: Prošeaktamielbargi Elin Kristina Jåma, tel. 78 47 40 34, mobil 94 82 59 78, e-poasta: elin.kristina.jama@samediggi.no
sma: 78 47 40 34, mobijle 94 82 59 78, e-påaste: elin.kristina.jama@samediggi.no
